"Loading..." = "Φόρτωση...";
"Connection Error" = "Σφάλμα σύνδεσης";
"Search Temporarily Unavailable" = "Λυπούμαστε, αλλά αυτή αναζήτηση είναι προσωρινά μη διαθέσιμη";
"Error" = "Σφάλμα";
"No Loc Error Title" = "Οι Υπηρεσίες Τοποθεσίας απενεργοποιηθηκαν";
"No Loc Error Message" = "Χωρίς τις Υπηρεσίες Τοποθεσίας δεν μπορούμε να σας δείξουμε σημεία στην περιοχή σας. Για να ενεργοποιήσετε τις Υπηρεσίες τοποθεσίας μεταβείτε στις Ρυθμίσεις/Γενικά.";
"Details" = "Λεπτομέρειες";
"List" = "Λίστα";
"Map" = "Χάρτης";
"Settings" = "Ρυθμίσεις ";
"Wheelchair Settings" = "Φιλτράρισμα σημείων κατά δυνατότητα πρόσβασης";
"Category Settings" = "Φιλτράρισμα σημείων κατά κατηγορία";
"EditPOIViewInfoLabel" = "Πληροφορίες";
"Signed In" = "Συνδεδεμένος";
"Signed In As" = "Έχετε συνδεθεί ως";
"Not Logged In" = "Δεν είστε συνδεδεμένοι";
"Sign Out" = "Αποσυνδεθείτε";
"About Wheelmap" = "Σχετικά με";
"Credits:" = "Συντελεστές:";
"Map Credits" = "Χάρτης Δεδομένων: OpenStreetMap";
"Icons Credits" = "Εικονίδια: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Ανάπτυξη: Dorian Roy";
"Copyright" = "© 2010 Sozialhelden e.V. Όλα τα δικαιώματα κατοχυρωμένα.";
"Close" = "Κλείσιμο";
"Search Results" = "Αναζήτηση αποτελεσμάτων";
"Nearby Places" = "Κοντινές τοποθεσίες";
"Places near %@" = "Τοποθεσίες κοντά %@";
"Places in map segment" = "Τοποθεσίες στην κατηγορία του χάρτη";
"OK" = "OK";
"Cancel" = "Ακύρωση";
"BackButton" = "Πίσω";
"Unknown Place" = "Άγνωστο μέρος";
"Loading Places" = "Φόρτωση τοποθεσιών...";
"No Results" = "Δεν βρέθηκαν τοποθεσίες";
"Zoom Closer" = "Μεγεθυνση για να εμφανιστουν τοποθεσιες";
"Still not found?" = "Δεν βρέθηκαν;";
"Tap to Add Place" = "Πατήστε εδώ για να προσθέσετε μια τοποθεσία ";
"Save Changes" = "Αποθήκευση αλλαγών";
"Confirm Place %@ Status %@" = "Η κατάσταση του %1$@ θα αλλάξει σε %2$@";
"Add Place" = "Προσθήκη τοποθεσίας";
"Edit Name" = "Επεξεργασία ονόματος";
"Edit Type" = "Επεξεργασία τύπου";
"Edit Location" = "Επεξεργασία τοποθεσίας";
"Drag Pin" = "Σύρετε την κόκκινη καρφίτσα για εμφανιση της τοποθεσίας ";
"Edit Description" = "Επεξεργασία σχολίου";
"Edit Address" = "Επεξεργασία διεύθυνσης";
"Street Placeholder" = "Οδός";
"Housenumber Placeholder" = "Αριθ";
"Postcode Placeholder" = "Ταχυδρομικός κώδικας";
"City Placeholder" = "Πόλη";
"Edit Website" = "Επεξεργασία ιστοσελίδας";
"Edit Phone" = "Επεξεργαστείτε τον αριθμό τηλεφώνου";
"Add Description" = "Προσθήκη σχολίου";
"Description Note" = "Μπορείτε να προσθέσετε ένα σχόλιο στην προσβασιμότητα αναπηρικού αμαξιδίου αυτής της τοποθεσίας";
"Add Address" = "Προσθήκη διεύθυνσης";
"Add Website" = "Προσθήκη ιστοσελίδας";
"Add Phone" = "Προσθήκη αριθμού τηλεφώνου";
"URL" = "Διεύθυνση URL";
"Enter valid URL" = "Παρακαλούμε εισάγετε μια έγκυρη διεύθυνση URL";
"Confirm Add Place" = "Θέλετε πραγματικά να προσθέσετε αυτη την τοποθεσια στο Wheelmap;";
"Add Place Button" = "Προσθήκη μίας νέας τοποθεσίας";
"Confirm Edit Place" = "Θέλετε πραγματικά να αλλάξετε αυτη την τοποθεσια;";
"Edit Place Button" = "Αποθήκευση αλλαγών";
"Error Place Not Editable" = "Συγνώμη, φαίνεται ότι αυτη η τοποθεσια δεν μπορεί να επεξεργαστεί μέσω του Wheelmap";
"Place Added" = "Η τοποθεσια προστεθηκε";
"Place Edited" = "Η τοποθεσια επεξεργασθηκε";
"Place Added Message" = "Μπορεί να χρειαστούν μερικά λεπτά μέχρι να εμφανιστούν οι αλλαγές στα αποτελέσματα αναζήτησης.";
"EditPOIViewNameLabel" = "Όνομα";
"field_type" = "Τύπος";
"field_wheelchair" = "Αναπηρική καρέκλα ";
"field_wheelchair:description" = "Σχόλιο";
"EditPOIViewAddressLabel" = "Διεύθυνση";
"EditPOIViewPhoneLabel" = "Τηλέφωνο";
"EditPOIViewWebsiteLabel" = "Ιστοσελίδα";
"EditPOIViewPositionLabel" = "Τοποθεσία";
"Accessibility" = "Αναπηρική καρέκλα ";
"accessibility_limited" = "Περιορισμένη προσβασιμότητα αναπηρικού αμαξιδίου";
"accessibility_no" = "Καμία προσβαση από αναπηρικά αμαξίδια ";
"accessibility_unknown" = "Άγνωστη προσβασιμότητα";
"Sign In" = "Συνδεθείτε";
"Sign In Prompt" = "Σύνδεση με τον Wheelmap λογαριασμό σας.";
"Username" = "Email";
"Password" = "Κωδικός πρόσβασης";
"Sign In Button" = "Σύνδεση";
"Sign Up Prompt" = "Είστε καινούριος/α εδώ; Εγγραφείτε με το OpenStreetMap και το Wheelmap.org τώρα";
"Sign Up Button" = "Εγγραφείτε";
"User Credentials Error" = "Λάθος όνομα χρήστη ή κωδικου πρόσβασης. Δοκιμάστε ξανά.";
"Account Linkage Error" = "Ο λογαριασμός σας δεν είναι συνδεδεμένος με έναν λογαριασμό OpenStreetMap ακόμα. Κάντε κλικ στο κουμπί OK για να ανοίξετε το πρόγραμμα περιήγησης και να αλλάξει αυτό.";
"WheelchairAccessYes" = "Πλήρως προσβάσιμο";
"WheelchairAccessLimited" = "Περιορισμένη δυνατότητα πρόσβασης";
"WheelchairAccessNo" = "Μη προσβάσιμο";
"WheelchairAccessUnknown" = "Άγνωστη προσβασιμότητα";
"WheelchairAccessContentYes" = "● Κανένα σκαλί στην είσοδο\n● Όλα τα δωμάτια προσβάσιμα χωρίς σκαλιά\n● Αν υπάρχει τουαλέτα στο χώρο, είναι προσβάσιμη με αναπηρικό αμαξίδιο";
"WheelchairAccessContentLimited" = "● Σκαλί εισόδου όχι μεγαλύτερο από 7 εκ. (3 μέσα)\n● Τα πιο σημαντικά δωμάτια είναι προσβάσιμα χωρίς σκαλιά\n";
"WheelchairAccessContentNo" = "● Σκαλί εισόδου όχι μεγαλύτερο από 7 εκ. (3 μέσα)\n● Τα πιο σημαντικά δωμάτια είναι προσβάσιμα χωρίς σκαλιά";
"category_accommodation" = "Καταλύματα";
"category_government" = "Δημόσιες Αρχές";
"category_money_post" = "Τράπεζα & Ταχυδρομείο";
"category_education" = "Εκπαίδευση";
"category_food" = "Τρόφιμα & Ποτά";
"category_leisure" = "Ψυχαγωγία";
"category_misc" = "Διάφορα";
"category_shopping" = "Ψώνια";
"category_sport" = "Αθλητικά";
"category_tourism" = "Τουρισμός";
"category_public_transfer" = "Δημόσια Συγκοινωνία";
"aerodrome" = "Αεροδρόμιο";
"alcohol" = "Αλκοόλ";
"archaeological_site" = "Αρχαιολογικός χώρος";
"arena" = "Αρένα";
"arts_centre" = "Κέντρο τεχνών";
"artwork" = "Έργα Τέχνης";
"atm" = "Μηχάνηματα αυτόματης ανάληψης";
"attraction" = "Αξιοθέατα";
"bakery" = "Αρτοποιείο";
"bank" = "Τράπεζα";
"bar" = "Μπάρ";
"battlefield" = "Πεδίο μάχης";
"beach" = "Παραλία";
"beach_resort" = "Παραλιακό ξενοδοχείο";
"beacon" = "Φάρος";
"bed_and_breakfast" = "Πανσιόν με πρωινό";
"beverages" = "Ποτά";
"bicycle" = "Ποδήλατο";
"bicycle_rental" = "Ενοικίαση ποδηλάτων";
"boatyard" = "Ναυπηγείο";
"books" = "Βιβλιοπωλείο";
"bureau_de_change" = "Tαμείο συναλλάγματος";
"bus_station" = "Σταθμός λεωφορείων";
"bus_stop" = "Στάση λεωφορείου";
"butcher" = "Κρεοπωλείο";
"cable_car" = "Τελεφερίκ";
"cafe" = "Καφετέρια";
"camp_site" = "Κάμπινγκ";
"car_rental" = "Ενοικίαση αυτοκινήτων";
"car_sharing" = "Κοινή χρήση αυτοκινήτου";
"caravan_site" = "Τοποθεσία κατάλληλη για τροχόσπιτα";
"castle" = "Κάστρο";
"cave_entrance" = "Είσοδος Σπηλαίου";
"chair_lift" = "Τελεφερίκ";
"chalet" = "Σαλέ";
"cinema" = "Κινηματογράφος";
"clothes" = "Κατάστημα Ενδυμάτων";
"college" = "Κολέγιο";
"computer" = "Υπολογιστές";
"convenience" = "Kατάστημα με προϊόντα ευρύτατης κατανάλωσης";
"courthouse" = "Δικαστήριο";
"department_store" = "Πολυκατάστημα";
"doityourself" = "Κάντο Μόνος Σου";
"drinking_water" = "Πόσιμο νερό";
"dry_cleaning" = "Στεγνοκαθαριστήρια";
"electronics" = "Καταστήματα Ηλεκτρικών και Ηλεκτρονικών";
"fast_food" = "Ταχυφαγεία";
"ferry" = "Φέριμποτ";
"ferry_terminal" = "Tερματικός σταθμός Φέριμποτ";
"florist" = "Ανθοπωλείο";
"fuel" = "Καύσιμα";
"furniture" = "Έπιπλα";
"gallery" = "Πινακοθήκη";
"garden_centre" = "Ανθοκομικό κέντρο";
"guest_house" = "Ξενώνας";
"hairdresser" = "Κομμωτήρια";
"halt" = "Υπαίθρια στάση τοπικού τρένου";
"hardware" = "Kατάστημα σιδηρικών";
"hospital" = "Νοσοκομείο";
"hostel" = "Ξενώνας";
"hotel" = "Ξενοδοχείο";
"information" = "Πληροφορίες";
"kindergarten" = "Νηπιαγωγείο";
"kiosk" = "Περίπτερο";
"library" = "Βιβλιοθήκη";
"mall" = "Εμπορικό κέντρο";
"memorial" = "Μνημεία";
"motel" = "Μοτέλ";
"museum" = "Μουσείο";
"nightclub" = "Νυχτερινό κέντρο διασκέδασης";
"optician" = "Οπτικός";
"outdoor" = "Υπαιθρος";
"parking" = "Πάρκινγκ";
"parking_aisle" = "Πάρκινγκ με διάδρομο";
"pharmacy" = "Φαρμακείο";
"place_of_worship" = "Τόπος λατρείας";
"platform" = "Aποβάθρα-Πλατφόρμα";
"post_office" = "Ταχυδρομείο";
"pub" = "Πάμπ";
"public_building" = "Δημόσια κτήρια";
"restaurant" = "Εστιατόριο";
"school" = "Σχολείο";
"shoes" = "Παπούτσια";
"sports_centre" = "Αθλητικά κέντρα";
"stadium" = "Στάδιο";
"subway_entrance" = "Είσοδος Μετρό";
"supermarket" = "Σουπερμάρκετ";
"swimming" = "Κολύμπι";
"swimming_pool" = "Πισίνα";
"terminal" = "Tερματικός σταθμός ";
"theatre" = "Θέατρο";
"theme_park" = "Θεματικό πάρκο";
"toilets" = "Τουαλέτες";
"tower" = "Πύργος";
"townhall" = "Δημαρχείο";
"tram_stop" = "Στάση τράμ";
"university" = "Πανεπιστήμιο";
"veterinary" = "Κτηνίατρος";
"viewpoint" = "Σκοπιά";
"zoo" = "Ζωολογικός κήπος";
"Yes" = "Ναι";
"No" = "Οχι";
"LeaveApp" = "Είστε σίγουροι ότι θέλετε να εγκαταλείψετε την εφαρμογή;";
"Call" = "Θέλετε να καλέσετε αυτόν τον αριθμό;";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "Email";
"sms" = "Γραπτό μήνυμα";
"DetailsViewHeadline" = "Λεπτομέρειες";
"DetailsView4ButtonViewCallLabel" = "Κλήση";
"DetailsView4ButtonViewInfoLabel" = "Σχόλιο";
"DetailsView4ButtonViewRouteLabel" = "Διαδρομή";
"DetailsViewAskFriendsButtonLabel" = "Συμμετέχετε: Ρωτήστε τους φίλους σας εάν αυτό το μέρος είναι προσβάσιμο με αναπηρικό αμαξίδιο";
"DetailsViewChoosePhotoSource" = "Επιλογή αρχείου";
"DetailsViewUploadOptionCamera" = "Φωτογραφική μηχανή";
"DetailsViewUploadOptionPhotoAlbum" = "Φωτογραφίες";
"DetailsViewMoreInfoButtonLabel" = "Περισσότερες πληροφορίες";
"MoreInfoViewHeadline" = "Περισσότερες πληροφορίες";
"ShareLocationViewHeadline" = "Μοιραστείτε την τοποθεσια";
"EditPOIViewHeadline" = "Επεξεργασία";
"EditPOIViewCategoryLabel" = "Κατηγορία";
"EditPOIViewSetMarkerButton" = "Ορισμός δείκτη";
"CommentViewLabel" = "Βρείτε περισσότερες πληροφορίες σχετικά με την προσβασιμότητα αναπηρικών αμαξιδίων αυτού του μέρους εδώ";
"ShareLocationLabel" = "Βρήκα αυτό το μέρος στο Wheelmap.org";
"AskFriendsLabel" = "Ξέρετε αν αυτό το μέρος είναι προσβάσιμο από αναπηρικά αμαξίδια;";
"DashboardNearby" = "ΚΟΝΤΙΝΕΣ ΤΟΠΟΘΕΣΙΕΣ";
"DashboardMap" = "ΧΑΡΤΗΣ";
"DashboardCategories" = "ΚΑΤΗΓΟΡΙΕΣ";
"DashboardHelp" = "ΣΥΜΜΕΤΕΧΕΤΕ";
"SearchForPlace" = "Αναζήτηση για τοποθεσια σε κοντινή απόσταση";
"Places" = "Τοποθεσίες";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Ολοκληρώθηκε";
"RegisterNew" = "Εγγραφή ";
"UsernamePlaceholder" = "Email";
"MapHybrid" = "Υβριδικά";
"MapStandard" = "Πρότυπο";
"MapSatellite" = "Δορυφόρος";
"PlacesNearby" = "Κοντινές τοποθεσίες";
"HelpByMarking" = "Βοηθήστε και μαρκάρετε την προσβασιμότητα αναπηρικού αμαξιδίου αυτών των κοντινών τοποθεσιών";
"NoAddress" = "Δεν υπάρχει διαθέσιμη διεύθυνση";
"NoWebsite" = "Δεν υπάρχει διαθέσιμη ιστοσελίδα";
"NoPhone" = "Κανένας αριθμός τηλεφώνου είναι διαθέσιμος";
"WheelAccessStatusViewHeadline" = "Κατάσταση";
"NavBarEditButton" = "Επεξεργασία";
"NavBarSaveButton" = "Αποθήκευση";
"TitleHelp" = "Συμμετέχετε";
"LoadingWheelText" = "Επικαιροποίηση αποτελεσμάτων ";
"SaveNodeFailed" = "Τα δεδομένα δεν μπορεσαν να σωθούν.";
"FetchNodesFails" = "Τα δεδομενα δεν μπορεσαν να επικαιροποιηθουν.";
"NoPOIsFound" = "Δεν βρέθηκαν τοποθεσιες";
"TermsText" = "Το Wheelmap.org έχει ενημερώσει τους όρους χρήσης του και το συμφωνητικό προστασίας προσωπικών δεδομένων. Παρακαλούμε αποδεχτείτε και τα δύο έτσι ώστε να μπορείτε να συνεχίσετε να προσθέτετε νέες τοποθεσίες, να μεταφορτώνεται εικόνες και να γράφεται σχόλια.";
"TermsAcceptButton" = "Αποδοχή";
"TermsDeniedButton" = "Απόρριψη";
"TermsDeniedText" = "Επειδή δεν αποδεχτήκατε τους Όρους Χρήσης μας και το Συμφωνητικό Προστασίας Προσωπικών Δεδομένων δεν μπορείτε να χρησιμοποιήσετε μερικά από τα χαρακτηριστικά της εφαρμογής. Για να το αλλάξετε αυτό πρέπει να συνδεθείτε ξανά και να τα αποδεχτείτε και τα δύο.";
"TermsTitle" = "Όροι χρήσης";
"TermsCouldNotUpdate" = "Τα στοιχεία χρήστη δεν μπόρεσαν να ενημερωθούν. Παρακαλούμε προσπαθήστε ξανά!";
"NoResources" = "Δεν βρέθηκαν πόροι. Παρακαλούμε ελέγξτε τη σύνδεσή σας στο ίντερνετ και επανεκκινήστε την εφαρμογή";
"NavBarTitleCategory" = "Κατηγορία";
"NavBarTitleWheelChairStatus" = "Κατάσταση αναπηρικού αμαξιδίου";
"PhotoUuploadSuccess" = "Η φωτογραφία μεταφορτώθηκε επιτυχώς";
"PhotoUuploadFailed" = "Η φωτογραφία δεν μπόρεσε να μεταφορτωθεί. Παρακαλούμε προσπαθήστε ξανά";
"FetchingPhotoURLFailed" = "Δεν μπορεσαν να ληφθουν οι φωτογραφιες της τοποθεσιας.";
"WheelchairStatusChangeFailed" = "Η δυνατότητα πρόσβασης αναπηρικού αμαξιδίου αυτής της τοποθεσίας δεν μπόρεσε να ενημερωθεί. Παρακαλώ προσπαθήστε ξανά.";
"NavBarTitleSharing" = "Ανταλλαγή ";
"NavBarTitleComment" = "Σχόλιο";
"NavBarTitleEdit" = "Επεξεργασία";
"NavBarTitleSetMarker" = "Ορίστε τοποθεσία";
"SearchResult" = "Αποτέλεσμα αναζήτησης";
"NavBarTitleDetail" = "Λεπτομέρεια";
"FacebookSuccess" = "Κοινοποιήθηκε επιτυχώς";
"TweetSuccess" = "Κοινοποιήθηκε επιτυχώς";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "Το E-mail στάλθηκε με επιτυχία.";
"MailSendFailed" = "Το email σας δεν μπορεσε να σταλθεί.";
"SMSSendSuccess" = "Το SMS στάλθηκε με επιτυχία.";
"SMSSendFailed" = "Το SMS σας δεν μπορεσε να σταλθεί.";
"EditPOIViewSetMarkerButtonDisabled" = "Δεν είναι διαθέσιμο";
"NavBarTitleSetNodeType" = "Ορίστε τύπο τοποθεσίας";
"EditPOIViewNodeTypeLabel" = "Τύπος τοποθεσίας";
"SetMarkerInstruction" = "Σύρετε το κόκκινο δείκτη στη σωστή θέση της τοποθεσιας";
"ConfirmImageUpload" = "Θέλετε πραγματικά να ανεβάσετε την εικόνα αυτή;";
"PleaseSetMarker" = "Παρακαλούμε να ορίσετε την τοποθεσία αυτού του μέρους!";
"NoSearchService" = "Η αναζήτηση ειναι μη διαθέσιμη";
"DetailsView4ButtonViewShareLabel" = "Ανταλλαγή ";
"NodeNoCategorySet" = "Παρακαλούμε επιλέξτε μια κατηγορία!";
"NodeNoNameSet" = "Παρακαλούμε εισάγετε ένα όνομα!";
"AcceptDataTerms" = "Αποδέχομαι τις παραγράφους 1 και 2 της συμφωνίας προστασίας των προσωπικών δεδομένων.";
"AcceptUserTerms" = "Αποδέχομαι τους όρους χρήσης.";
"PleaseAcceptAllTerms" = "Παρακαλούμε αποδεχτείτε τους Όρους Χρήσης και το Συμφωνητικό Προστασίας Προσωπικών Δεδομένων.";
"SaveSucess" = "Τα δεδομένα αποθηκεύτηκαν με επιτυχία";
"FirstStartBothAccounts" = "Σημαντικό: Θα χρειαστείτε έναν OpenStreetMap λογαριασμό και έναν Wheelmap λογαριασμό για να είναι μπορέσετε να χρησιμοποιήσετε την Wheelmap εφαρμογή στην πλήρη έκτασή της.";
"FirstStartNoAccount" = "Δεν έχετε OpenStreetMap ή Wheelmap λογαριασμό ακόμα;";
"FirstStartNoAccountRegister" = "Κάνετε εγγραφή και στα δυο τώρα.";
"FirstStartOnlyOSM" = "Έχετε ήδη έναν OpenStreetMap λογαριασμό αλλά δεν έχετε ακόμα έναν λογαριασμό Wheelmap; Κανένα πρόβλημα! Συνδεθείτε στο Wheelmap.org και πηγαίνετε στο \"Προφίλ\". Μπορείτε να δημιουργήσετε το λογαριασμό σας στο Wheelmap εκεί.";
"FirstStartButton" = "Εντάξει, κατανοητό!";
"LoginScreenForgotPassword" = "Ξεχάσατε τον κωδικό?";
"LoginScreenNoWheelmapAccount" = "Δεν έχετε ακόμη έναν λογαριασμό στο Wheelmap; Κανένα πρόβλημα! Συνδεθείτε στο OpenStreetMap και πηγαίνετε στο \"Προφίλ\". Μπορείτε να δημιουργήσετε εναν Wheelmap λογαριασμό εκεί.";
"WhyOSMAccount" = "Γιατί χρειάζομαι ένα λογαριασμό χρήστη OSM;";
"DescribeWhyOSMAccount" = "Το Wheelmap.org είναι βασισμένο στο Openstreetmap. Όλα τα δεδομένα που βλέπετε στο χάρτη, προέρχονται απ' τη βάση δεδομένων του Openstreetmap. Ως εκ τούτου, για να είστε σε θέση να προσθέσετε ή να αλλάξετε πληροφορίες, χρειάζεστε ένα λογαριασμό χρήστη στο Openstreetmap.";
"LoginOverOSMText" = "Χρειάζεστε ένα λογαριασμό χρήστη Openstreetmap για να είστε σε θέση να συνδεθείτε στο Wheelmap.org.";
"LoginOverOSM" = "Πηγαίνετε στη Σύνδεση OSM";
"OSMAccount" = "Δεν έχετε ακόμη λογαριασμό χρήστη OSM;";
"StepsToOSMAccount" = "Τέσσερα βήματα για να συνδεθείτε:\n1. Κάντε κλικ στο \"Εγγραφή OSM\" και δημιουργήστε ένα λογαριασμό χρήστη OSM\n2. Πηγαίνετε στο email σας και κάντε κλικ στο σύνδεσμο ενεργοποίησης που σας έχει σταλεί\n3. Ανοίξτε την εφαρμογή Wheelmap\n4. Συνδεθείτε με το λογαριασμό χρήστη σας OSM (όνομα χρήστη & κωδικό πρόσβασης)";
"OSMRegistration" = "Εγγραφή OSM";